Repository: vavra7/nowadays_alchemyst
Catalog: localization/*.po
Languages: cs_cz

# nowadays_alchemyst_settings_title
source: Nowadays Alchemyst Settings
cs_cz: Nowadays Alchemyst nastavení

source: Load More
cs_cz: Načíst další

source: read more
cs_cz: číst dál

# prev_post
source: Previous Post
cs_cz: Předchozí příspěvek

source: Next Post
cs_cz: Následující příspěvek

# dropdown_select
source: — Select —
cs_cz: — Vyberte —

source: Sidebar area
cs_cz: Postranní panel

# sidebar_area_description
source: Area inside sidebar under menu.
cs_cz: Oblast v postranním panelu pod menu.

source: Footer column 1
cs_cz: Patička sloupec 1

# footer_column_1_description
source: Area in footer column 1
cs_cz: Oblast v patičce v třtím sloupci.

source: Footer column 3
cs_cz: Patička sloupec 3

# footer_column_3_description
source: Area in footer column 3
cs_cz: Oblast v patičce v třetím sloupci.

# sidebar_main_menu
source: Main menu located in sidebar
cs_cz: Hlavní menu v postranním panelu
